0="252"
1="Nom / Ext"
2="Nom / "
3="Ext"
4="Mida"
5="Data/Hora"
6="Error %i al connectar!"
7="Error %i canviant dir!"
8="No puc accedir al fitxer!"
9="No trobo el fitxer!"
10="No puc accedir al fitxer destí!"
11="No puc copiar/moure el fitxer!"
12="No es pot copiar el fitxer dins d'un subdirectori!\n%s"
13="No puc eliminar %i fitxer(s)!"
14="Error, no puc crear el directori!"
15="Error CRC al descomprimir l'arxiu!\n%s"
16="Error a l'escriure en el fitxer destí!\n%s"
17="Error al llegir l'arxiu ZIP!"
18="Error en l'arxiu ZIP!"
19="Descompresió cancel·lada!"
20="Arxiu ZIP conté format no suportat (ZIP 1.0)!"
21="L'arxiu ZIP està encriptat!"
22="Error de descompresió desconegut!"
23="Error de descompresió"
24="No puc canviar atributs en el ZIP!"
25="Error"
26="Avís!"
27="Camp de data o hora no vàlid!"
28="Error, fitxer massa gran!\nEl màx. és de 64k!"
29="De:   "
30="A:    "
31="Copiar / Moure"
32="Copiar/Moure %i fitxers/dirs a:"
33="Pegar"
34="Eliminar"
35="Eliminar:"
36="Crear accés directe"
37="Crear accessos directes per a %i fitxers/dirs a:"
38="Realment vols eliminar els %i fitxers/dirs seleccionats?"
39="Copiant fitxers restants..."
40="Si us plau introdueixi el nom del directori:"
41="Crear directori"
42="Sobreescriure: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nAmb: %s\n%i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Fitxer destí ja existeix, ¿sobreescriure?"
44="Descomprimir"
45="Descomprimir %i fitxers/dirs a:"
46="Comprimir %i fitxers/dirs a:"
47="Nou títol per al menú:"
48="Llista ràpida de directoris"
49="Afegir dir. actual"
50="Eliminar dir. actual"
51="Paràmetres:"
52="Executar"
53="Canviar"
54="Eliminar"
55="Eliminar botó:"
56="Programes (*.exe)~*.exe~Tots (*.*)~*.*~~"
57="Tots els fitxers"
58="Veure fitxer"
59="Editar fitxer"
60="Nou fitxer"
61="Definir un altre"
62="Per omisió"
63="Obrir"
64="Descomprimir"
65="Copiar/Moure"
66="Renombrar"
67="Eliminar"
68="Copiar al portapapers"
69="Tallar al portapapers"
70="Pegar aquí (Copiar)"
71="Pegar aquí (Moure)"
72="Propietats"
73="Introdueixi màsc. de sel.,p.e. *.txt *.doc"
74="(De)seleccionar fitxers"
75="Cercar:"
76="%i fitxers(s), %i Carpeta(es)"
77="bytes"
78="comprimit"
79="General"
80="Accés directe"
81="Cercar en:"
82="Minut(s)"
83="Hora(es)"
84="Dia(es)"
85="Mes(os)"
86="Any(s)"
87="Error, fitxer massa gran!\nNo hi ha espai per a guardar-lo!"
88="Error, no es pot crear el fitxer!"
89="Error escrivint en el fitxer!"
90="Error, fitxer massa gran!\n falta memòria per a cercar!"
91="Error, fitxer massa gran!"
92="Buffer ple!"
93="Editor"
94="Cercar text:"
95="Cercar"
96="fitxer modificat, ¿guardar?"
97="[Sense títol]"
98="Tots els fitxers (*.*)~*.*~Fitxers de text (*.txt)~*.txt~~"
99="Programes (*.exe;*.lnk)~*.exe;*.lnk~Tots els fitxers (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Tots els fitxers (*.*)~*.*~~"
101="Veure"
102="Editar"
103="Copiar/Moure"
104="Renombrar"
105="Crear Directori"
106="Eliminar"
107="Comprimir amb ZIP"
108="Actualitzar"
109="Propietats"
110="Sub-Barra"
111="Obrir"
112="Guardar"
113="Tallar"
114="Copiar"
115="Pegar"
116="Desfer"
117="Cercar/Cercar següent"
118="Eliminar"
119="Mode 2 panells"
120="Mode 1 panell"
121="Mode 2 finestres virtuals"
122="Infrarrojos"
123="Enviar fitxer per IR"
124="Rebre per IR aquí"
125="IR-Rebre (Protocol OBEX)"
126="IR-Enviar (Protocol OBEX)"
127="Si us plau, iniciï transmisió en l'altre dispositiu!"
128="Si us plau, iniciï la recepció en l'altre dispositiu!"
129="Connectant..."
130="Connectat!"
131="Guardar fitxer com a:"
132="Cercant dispositiu: "
133="No es pot obrir l'arxiu! ¿Continuar amb el pròxim?"
134="No es troba cap dispositiu pròxim!"
135="Ha fallat la connexió!"
136="Error en funció"
137="Funció no implementada!"
138="Destí fora d'abast!"
139="Fallada de transmisió (codi %d)."
140="Error escrivint nou arxiu ZIP!"
141="Falta memòria!"
142="Compresió abortada!"
143="Error llegint fitxer!"
144="No pot obrir-se el fitxer per a llegir-lo!"
145="Error en funció de compresió!"
146="Error de CRC al comprimir!"
147="Error, no s'ha pogut crear arxiu temporal!"
148="Error, antic arxiu ZIP té un format no reconegut, no es pot comprimir!\r\nHa de descomprimir tots els fitxers i crear un nou ZIP."
149="Mode alternatiu de selecció de fitxers"
150="El seu dispositiu ja està escoltant el port IR!"
151="Aquesta funció solament és necessària per a dispositius sense funció interna de recepció."
152="ha de desactivar la funció interna de recepció del seu dispositiu per a utilitzar aquesta funció."
153="Transferència rebutjada!"
154="Temps esgotat!"
155="Desconnectant..."
156="Transferència completada!"
157="Pot enviar un altre fitxer o tancar la finestra de recepció."
158="Espai en disc"
159="Desconectar"
160="Mode transf: Binari"
161="Mode transf: Text"
162="Mode transf: Automàtic"
163="Nom Usuari:"
164="Contrasenya:"
165="Compte:"
166="Nom usari tallafocs:"
167="Contrasenya tallafocs:"
168="Dir. Destí:"
169="Transferir els següents tipus d'arxiu en mode TEXT:"
170="Plugin"
171="Anar a/Història"
172="No puc canviar a aquest directori! Esborrar de la llista?"
173="Selecciona destí:"
174="Prem OK per tornar-ho a provar"
175="Enviar Obex"
176="Associar"
177="Nota: Si us plau reinicia el dispositiu si la icona mostrada és incorrecta."
178="ATENCIÓ: Associar un arxiu amb el Pocket Internet Explorer pot provocar un bucle infinit!"
179="Extensions"
180="Arranjament vertical"
181="Si us plau, teclegeu de nou la clau per verificar-la!"
182="Seleccionar tot"
183="Invertir selecció"
184="(De)seleccionar arxius"
185="Seleccionar els que tinguin la mateixa extensió"
186="Control"
187="Majúscules"
188="Retr Pàg"
189="Av Pàg"
190="Afegir nou botó"
191="Moure botó..."

{Main menu}
1000="&Arxiu"
1001="&Cercar fitxers\tCtrl+F"
1002="&Renombrar\tCtrl+2"
1003="&Veure\tCtrl+3"
1004="&Editar\tCtrl+4"
1005="C&opiar/Moure\tCtrl+5"
1006="Crear accés direct&e\tCtrl+Shift+5"
1007="Crear &Directori\tCtrl+7"
1008="E&liminar\tCtrl+8"
1009="Comprimir amb &ZIP\tCtrl+Alt+5"
1010="&Propietats\tAlt+Enter"
1011="Ac&tualitzar dir\tCtrl+R"
1012="En&viar fitxers per IR"
1013="Re&bre fitxers per IR aquí"
1014="Enviar per &Bluetooth"

1020="&Mostrar"
1021="&Reduït"
1022="&Complet"
1023="&Icones grans"
1024="&Mode un panell"
1025="&Amagar fitxers en ROM"
1026="&Llista ràpida de dirs\tCtrl+D"
1027="Ar&bre\tCtrl+T"
1028="(De)&seleccionar fitxers\tCtrl+'-'"
1029="S&obre.../Opcions"
1030="Sortir"
{Short forms for PocketPC}
1031="Arxiu"
1032="Mostr."

1033="Ajuda"
1034="Selecc"
1035="MÉS"
1036="Ajustar Tabs"

{Editor menu}
1500="&Fitxer"
1501="&Abrir..."
1502="&Guardar"
1503="Guardar com a &Text..."
1504="Guardar com a &Unicode..."
1505="Tan&car"
1506="Fo&nt..."
1507="&Nou"

1510="&Editar"
1511="&Desfer\tCtrl+Z"
1512="Ta&llar\tCtrl+X"
1513="&Copiar\tCtrl+C"
1514="&Pegar\tCtrl+V"
1515="&Esborrar\tDel"
1516="Ce&rcar...\tCtrl+F"
1517="Cercar se&güent\tCtrl+Shift+F"
1518="&Seleccionar tot\tCtrl+A"
1519="&Ajust de línia"
{Short forms for PocketPC}
1530="&Fitxer"
1531="&Edit."

2000="OK"
2001="Cancel·lar"
2002="Arbre"

2101="Copiar"
2102="Moure"
2103="Compresió"
2104="Encripta"

3001="&Cercar:"
3002="Cercar te&xt:"
3003="MAJS/&min."
3004="&Unicode"
3005="&Posterior a:"
3006="M&ida:"
3007="Començar"

4000="Propietats"
4001="Situació:"
4002="Mida:"
4003="Atributs:"
4004="&Només de lectura"
4005="Arxi&u"
4006="&Ocult"
4007="S&istema"
4008="en ROM"
4009="&Canviar"
4010="&Data:"
4011="&Hora:"
4012="&Ara"
4013="Última modificació"
4014="C&ercar en subdirs"
4015="&Destí:"
4016="&Fitxer >>"
4017="Car&peta >>"
4018="Lliure:"
4019="Total:"

5000="Escollir font"
5001="&Font:"
5002="&Mida:"
5003="&Negreta"
5004="&Cursiva"
5005="Mostra"
5006="&Icones:"

6000="Canviar barra de botons"
6001="&Ordre:"
6002="&Paràmetres:"
6003="&Directori inicial:"
6004="Fitxer d'&icona:"
6005="Í&ndex:"

7001="&Sobreescriure"
7002="Sobreescr. &tot"
7003="Sa&ltar"
7004="&Cancel·lar"
7005="Sobr. &anteriors"
7006="Saltar t&ots"
7007="&Reanudar"

8001="&Seleccionar"
8002="&Deselecc."
8003="&Històric selecc."

8501="Ord. per:"
8502="Amplada Columna:"
8503="Nom:"
8504="Mida:"
8505="Data:"


9000="Sobre cecmd/Traduït: Luckas"
9001="&Iniciar amb 1 click"
9002="&Canviar font"

9500="Mode d'exhibició"
9501="(Segona finestra simulada fora de la pantalla, canviar amb >)"

20000="Config. FTP"
20001="&Nom servidor[:port]:"
20002="Nom d'&usuari:"
20003="&Contrasenya:"
20004="Dir. &Remot:"
20005="&Enviar ordres:"
20006="Tipus &servidor:"
20007="&Tallafocs:"
20008="Utilitzar mode &passiu"

20100="Config. Tallafocs"
20101="Mètode Tallafocs"
20102="Info. Tallafocs"
20103="Màquina[:Port]:"
20104="Usuari (fwu):"
20105="Contrasenya (fwp):"
20106="Transparent"

20200="Nova Connexió"
20201="Connexió ràpida"
20202="Nom de la connexió:"
20203="Connexió cancel·lada!"
20204="Connexió perduda, reconnectant..."
20205="Reconnexió exitosa!"
20206="Detectar automàticam."
20207="Carregar cadena detect."
20208="Afegir nou tallafocs..."

20210="Descàrrega cancel·lada!"
20211="Pujada cancel·lada!"
20212="Error en l'ordre TYPE!"
20213="No es pot crear el socket!"
20214="Error d'enllaç"
20215="Error en GetSockName!"
20216="Error d'escolta!"
20217="Error en ordre PORT!"
20218="Origen i destí diferents!"
20219="No connectat!"
20220="Ordre en progrés!"
20221="No es pot crear el directori remot!"
20222="Error de connexió!"
20223="Error escrivint, disc probablement ple!"

20240="Connexió correcta!"
20241="Nom d'usuari no acceptat!\n"
20242="Contrasenya no accepteda!\n"
20243="Compte no acceptat!\n"
20244="FORA DE LÍNIA!"
20245="Esperant el servidor..."
20246="Avís: Guardar la contrasenya en el registre no és segur!\r\n\r\nPer raons de seguretat, no hauries de guardar-la aquí, sinó que hauries d'introduir-la en cada connexió quan se't pregunti."

21000="<nou servidor>"
21001="_Obrir ràpid."
21002="Ubicació servidor"
21003="Introdueix el nom del servidor, ex. meuserv o \\\\meuserv1\\e :"
21004="Nova Connexió"
21005="Nom connexió:"

22000="(per defecte)"
22001="+Afegir valor+"
22002="Nou valor #1"
22003="Continguts de <%s>:"
22004="Valor de cadena"
22005="Error en la línia %d, cadena hex no vàlida!"

22020="Editar valor numèric"
22021="&Valor:"
22022="&Decimal"
22023="&Hex"
22024="Base"

22040="Nou valor"
22041="&Nom:"
22042="&Cadena"
22043="&DWORD"
22044="&Binari"
22045="&Multi-Cadena"
22046="Cadena &expand."
22047="Tipus"

22060="Editar Valor Hexadecimal"
